Page({
  data:{
    list: [{
      time: "2017-01-03",
      title: "1月14日、15日上班通知",
      text: " 为延长大家的春节假期，现将1月25日、26日的上班安排调休至1月14日（周六）、15日（周日），请大家上午9:00准时上班。"
    },{
      time: " 2016-12-09",
       title: "订购的台历近期会陆续送达各个办事处",
      text: " 为延长大家的春节假期，现将1月25日、26日的上班安排调休至1月14日（周六）、15日（周日），请大家上午9:00准时上班。"
    },{
      time: "2016-12-05",
       title: "献血通知",
      text: "据血液管理办公室安排，2016年12月21日9:30公司将组织3人前去血站参加献血。成功参加献血者可享受3天带薪休假+500元慰问金。请各位同事积极报名。\n 注：1.休假需取得直接领导同意，并需要办理正常请假手续，在请假单中是否扣工资一栏标明“献血休假”即可。（3天可不连续休假）2.慰问金来自于公司的爱心基金。3.献血当天不扣除工资。"
    }]
  }  
})